Repository: mtuoc/seminario_online_TAN
Catalog: semana_2/memo.tmx
Source language: en
Languages: es

source: It was also the 76th highest-grossing game of 2012.
es: También fue el 76to juego más taquillero de 2012.

source: As of April 2020, signs of aquatic recovery remain mostly anecdotal.
es: A partir de abril de 2020, los signos de recuperación acuática siguen siendo principalmente anecdóticos.

source: In 1995, hospitals in the U.S. reported 26,000 cases of rhabdomyolysis.
es: [2]​[17]​ En 1995 los hospitales estadounidenses informaron 26 000 casos de la enfermedad.

source: The World Health Assembly endorsed World Immunization Week during its May 2012 meeting.
es: La Organización Mundial de la Salud proclamó la última semana de abril Semana Mundial de la Inmunización.

source: Traffic between Morocco and Spain is suspended.
es: Marruecos suspende el tráfico aéreo y marítimo con España.

source: Mexico's federal government has been slow to respond to the COVID-19 pandemic as of late March 2020, with a great deal of criticism.
es: El gobierno de México ha tardado en responder a la pandemia de COVID-19 a fines de marzo de 2020, con muchas críticas.

source: The Cultural Corps of Korean Buddhism, which allows visitors to experience monastic life in one hundred and thirty-seven temples, has suspended that program.
es: El Cuerpo Cultural del Budismo Coreano, que permite a los visitantes experimentar la vida monástica en ciento treinta y siete templos, ha suspendido ese programa.

source: Critics asked for lowering the down payment of housing loans and emphasized on the need to provide employment support to different sectors.
es: Los críticos pidieron reducir el pago inicial de los préstamos para vivienda y enfatizaron la necesidad de proporcionar apoyo laboral a diferentes sectores.

source: On 7 March, President of Lazio and leader of the Democratic Party, Nicola Zingaretti, tested positive for COVID-19.
es: El 7 de marzo, el gobernador de Lacio y líder del Partido Demócrata, Nicola Zingaretti, dió positivo al COVID-19.

source: On the 21 April 2020, the Swiss Federal Office of Public Health announced that the Swiss national coronavirus contact tracing app will be based on DP-3T.
es: El 21 de abril de 2020, la Oficina Federal Suiza de Salud Pública anunció que la aplicación de rastreo de contactos de coronavirus nacional suizo se basará en DP-3T.

source: Many of the patient's close contacts would turn out to be infected, triggering a drastic escalation of the South Korean spread of confirmed cases of SARS-CoV-2 infection.
es: Muchos de los contactos cercanos del paciente resultarían infectados, lo que provocaría una escalada drástica de la propagación surcoreana de casos confirmados de infección por SARS-CoV-2 .

source: On 30 January, the WHO declared a Public Health Emergency of International Concern and on January 31, the Trump administration declared a public health emergency, and placed travel restrictions on entry for travellers from China.
es: [2]​ El 31 de enero la administración Trump declaró la emergencia de salud pública,[5]​ e impuso restricciones de entrada al país a los viajeros procedentes de China.

source: The Swiss federal government and the Saudi Arabian national government both announced $32 billion fiscal stimulus programs, while the German federal government has been reported to be planning a €100 billion fiscal stimulus program.
es: El gobierno federal suizo y el gobierno nacional de Arabia Saudita anunciaron programas de estímulo fiscal de $ 32 mil millones[124]​[125]​, mientras que el gobierno federal alemán ha planeado un programa de estímulo fiscal de € 100 mil millones[126]​.

source: All matches were held in South Korea.
es: Todos los partidos disputados en Corea del Sur.

source: The two types of PEEP are extrinsic PEEP (PEEP applied by a ventilator) and intrinsic PEEP (PEEP caused by an incomplete exhalation).
es: [1]​ Los dos tipos de PEEP son PEEP extrínsica (PEEP aplicado por un ventilator) e intrínseco PEEP (PEEP causado por una exhalación incompleta).

source: In 1988, the World Health Organization (WHO), together with Rotary International, UNICEF, and the U.S. Centers for Disease Control and Prevention (CDC) passed the Global Polio Eradication Initiative (GPEI), with the goal of eradicating polio by the year 2000.
es: En 1988, con el apoyo de la Rotary International, la Unicef y los Centros para el Control y Prevención de Enfermedades, la Organización Mundial de la Salud lanzó la Iniciativa Mundial de Erradicación de la Poliomielitis (en inglés, Global Polio Eradication Initiative, GPEI) con el objetivo de erradicar en todo el mundo la polio para el año 2000.

source: On 5 March, five new cases were confirmed: three in Uusimaa, one in Pirkanmaa and one in Tavastia Proper.
es: El 5 de marzo, cinco nuevos casos fueron confirmados: tres en Uusimaa, uno en Pirkanmaa y uno en la región de Tavastia Propia.

source: Vázquez orders that all cruises arriving in Puerto Rico certify that no passengers meet the criteria for COVID-19.
es: [7]​ Vázquez ordena que todos los cruceros que lleguen a Puerto Rico certifiquen que ningún pasajero cumple con los criterios para COVID-19.

source: On 2 March, the Latvian Ministry of Health confirmed the first case of COVID-19 in Latvia.
es: [6]​ Aún así, el Ministerio de Salud confirmó el primer caso de Covid-19 con fecha de 2 de marzo.

source: The victim, a 48-year-old French citizen from China, who arrived in France on 22 January, was hospitalised at Centre Hospitalier Universitaire de Bordeaux.
es: Un ciudadano francés de 48 años de China, que llegó a Francia el 22 de enero, fue hospitalizado en el Centro Hospitalario Universitario de Burdeos.

source: Prior to its implementation, the system was extended to holders of the Alien Resident Certificate, and people with valid entry permits.
es: [44]​[45]​ Antes de su implementación, el sistema se extendió a los titulares del Certificado de Residencia Extranjera y a las personas con permisos de entrada válidos.

source: It was released as a free download on March 26, 2020, as a show of solidarity with the band's fans during the 2019–20 coronavirus pandemic.
es: Ghosts V: Together es el décimo álbum de estudio de la banda de rock industrial Nine Inch Nails, fue lanzado el 26 de marzo de 2020 a través de The Null Corporation como una descarga gratuita como una muestra de solidaridad con los fanáticos de la banda durante la pandemia de coronavirus de 2019-2020.

source: "In response to public inquiry on the organization's decision on Twitter, ICAO commented that their action is intended to ""defend the integrity of the information""."
es: "En respuesta a una consulta pública sobre la decisión de la organización en Twitter, la OACI comentó que su acción está destinada a ""defender la integridad de la información""."

source: Campylobacter jejuni which can lead to secondary Guillain–Barré syndrome and periodontitis
es: Campylobacter jejuni, que puede provocar síndrome de Guillain-Barré secundario

source: In addition, Guaidó also called for the entry of humanitarian aid from the United Nations, while explaining that health services are not impacted by international sanctions.
es: [19]​ Guaidó también solicitó la entrada de la ayuda humanitaria y de las Organización de las Naciones Unidas, y explicó que los servicios de salud no están afectados por las sanciones internacionales.

source: All times are local, CST (UTC−6).
es: Los horarios están en huso horario local (UTC-6).

source: On 2 February 2020, Taiwan's Central Epidemic Command Center postponed the opening of primary and secondary schools until 25 February (originally 11 February).
es: El 2 de febrero de 2020, el Centro de Comando Central de Epidemia de Taiwán pospuso la apertura de escuelas primarias y secundarias hasta el 25 de febrero (originalmente el 11 de febrero).

source: The ministry confirmed the total number of coronavirus cases in the Kingdom had reached 274.
es: El ministerio dijo que el número total de casos de coronavirus en el reino había llegado a 274.

source: Furthermore, the combined vote share of the two traditional main parties fell to a historic low.
es: Es más, el porcentaje sumado de los dos principales partidos tradicionales cayó a un mínimo histórico.

source: On 4 April, the first four cases were confirmed in Boujdour by the United Nations Mission for the Referendum in Western Sahara (MINOSUR).
es: El 4 de abril, la Misión de las Naciones Unidas para el Referéndum del Sáhara Occidental (MINOSUR) confirmó los primeros cuatro casos en la ciudad de Cabo Bojador.

source: Companies that were already financially weak before the crisis are now further destabilized.
es: Las compañías que ya eran financieramente débiles antes de la crisis ahora están más desestabilizadas.

source: The first case was also presented in the canton of Hojancha.
es: Se presentó también el primer caso en el cantón de Hojancha.

source: "At the end of February, Amazon removed more than a million products claimed to cure or protect against coronavirus, and removed tens of thousands of listings for health products whose prices were ""significantly higher than recent prices offered on or off Amazon"", although numerous items were ""still being sold at unusually high prices"" as of February 28."
es: A finales de febrero, Amazon eliminó más de un millón de productos que afirmaban curar o proteger contra el coronavirus, y eliminó decenas de miles de listados de productos de salud demasiado caros, aunque se dice que el aumento de precios todavía está desenfrenado en la plataforma.

source: He had used a rental car and visited three restaurants, a hotel, a convenience store and met his family before admitting himself to hospital.
es: Había usado un auto alquilado y visitó tres restaurantes, un hotel, una tienda de conveniencia y conoció a su familia antes de ingresar al hospital.

source: Apart from the city of Daegu and the church community involved, most of South Korea is operating close to normality, although nine planned festivals have been closed and tax-free retailers are closing.
es: Además de la ciudad de Daegu y la comunidad de la iglesia involucrada, la mayor parte de Corea del Sur está operando cerca de la normalidad, aunque se han cerrado nueve festivales planificados y se están cerrando los minoristas libres de impuestos.

source: "The acting assistant secretary of state for Europe and Eurasia, Philip Reeker, said ""Russia's intent is to sow discord and undermine US institutions and alliances from within"" and ""by spreading disinformation about coronavirus, Russian malign actors are once again choosing to threaten public safety by distracting from the global health response."""
es: "[13]​[29]​[30]​ El subsecretario de Estado en funciones para Europa y Eurasia, Philip Reeker, dijo que ""la intención de Rusia es sembrar la discordia y socavar las instituciones y alianzas de los Estados Unidos desde dentro"" y ""difundiendo la desinformación sobre el coronavirus, los actores malignos rusos una vez más eligen amenazar la seguridad pública al distraerse de la respuesta de salud global""."

source: The event was originally to take place at the Raymond James Stadium in Tampa solely on April 5, 2020 and was to air live.
es: El evento originalmente iba a tener lugar en el Raymond James Stadium en Tampa, Florida, únicamente el 5 de abril de 2020 y se emitiría en vivo.

source: Each client on the network then collects the reports from the server and independently checks their local contact logs for an EphID contained in the report.
es: Cada cliente en la red recopila los informes del servidor y busca independientemente en sus registros de contactos locales si hay un EphID contenido en el informe.

source: A demonstration was staged outside a hotel in Bukittinggi, rejecting the visit of tourists from Southern China who stayed there amid fear of coronavirus.
es: Se organizó una manifestación frente a un hotel en Bukittinggi, rechazando la visita de turistas del sur de China que se quedaron allí por temor al coronavirus.

source: A simplified version of the same is:
es: Podemos distinguir entre:

source: At the time, 169 confirmed cases involved the same church and another 111 came from the Cheongdo Daenam Hospital.
es: En ese momento, 169 casos confirmados involucraban a la misma iglesia y otros 111 provenían del Hospital Cheongdo Daenam.

source: The CORE Group commenced this initiative in Bangladesh, India and Nepal in South Asia, and in Angola, Ethiopia and Uganda in Africa.
es: El grupo inició su apoyo en Bangladesh, India y Nepal en Asia del Sur y Angola, Etiopía y Uganda en África.

source: The 20 teams for the OQT will consist of the OQT hosts, the three highest-placed teams at the 2019 FIBA 3x3 World Cup, and 16 teams on the world ranking list (with Japan being guaranteed a spot if not already qualified for the Olympics).
es: Los 20 equipos para el OQT consistirán en el anfitrión del OQT, los tres equipos mejor clasificados en la Copa Mundial masculina de Baloncesto 3x3 de 2019 y 16 equipos en la lista de clasificación mundial (con Japón garantizado un lugar si aún no está calificado) para los Juegos Olímpicos).

source: The name silicosis (from the Latin silex, or flint) was originally used in 1870 by Achille Visconti (1836–1911), prosector in the Ospedale Maggiore of Milan.
es: El término silicosis fue acuñado por el neumólogo Achille Visconti (1836-1911) en 1870, aunque desde antiguo se conocía el efecto nocivo del aire contaminado para la respiración.

source: Disease in a baby can often be prevented by giving both the mother and child antiretroviral medication.
es: [7]​ La infección del bebé a menudo puede prevenirse al dar medicación antirretroviral tanto a la madre como el niño.

source: Around noon on 16 March, the Federal Reserve Bank of New York announced that it would conduct a $500 billion repurchase through the afternoon of that day.
es: [57]​ Alrededor de las 12 p.m. hora del este, el Banco de la Reserva Federal de Nueva York anunció que realizaría una recompra de $ 500 mil millones hasta la tarde de ese día.

source: The results showed very clearly that PrPSc could be detected in the blood of animals long before the signs appeared.
es: Los resultados mostraron muy claramente que PrPSc podría detectarse en la sangre de los animales mucho antes de que aparecieran los síntomas.

source: "In the call, Charli XCX stated ""The nature of this album is going to be very indicative of the times just because I'm only going to be able to use the tools I have at my fingertips to create all music, artwork, videos everything."""
es: "[3]​ En la llamada, declaró: ""La naturaleza de este álbum va a ser muy indicativa de los tiempos, porque solo voy a poder usar las herramientas que tengo a mi alcance""."

source: After the 2018 Australia and New Zealand cruises, Diamond Princess was re-positioned into South-East Asia for most of 2018, varying between Japan, South Korea, Singapore, Vietnam, Taiwan and Malaysia.
es: Después de los cruceros por Australia y Nueva Zelanda en 2018, fue reubicado en el sudeste asiático durante la mayor parte de 2018, variando entre Japón, Corea del Sur, Singapur, Vietnam, Taiwán y Malasia.

source: In other news, the 2020 Puerto Rico Democratic primary, originally scheduled for March 29, is postponed until April 26.
es: [26]​ En otras noticias, la primaria demócrata de Puerto Rico 2020 , originalmente programada para el 29 de marzo, se pospuso hasta el 26 de abril.

source: The 2019 film Frozen II was originally planned to be released on Disney+ on June 26, 2020, before it was moved up to March 15.
es: La película de 2019 Frozen II se planeó originalmente para lanzarse en Disney+ el 26 de junio de 2020, antes de que se moviera hasta el 15 de marzo.

source: Despite no confirmation by North Korean authorities on the claims, the country has implemented stricter measures to combat the spread of the virus.
es: [25]​ Pese a que las autoridades norcoreanas no han confirmado las afirmaciones, el país ha implementado medidas más estrictas para combatir la propagación del virus.

source: Education programs exist to lower the number of crashes.
es: Los programas de educación existentes para reducir el número de accidentes.

source: Tokyo Governor Yuriko Koike criticized Bailey's comment as inappropriate.
es: [35]​ La gobernadora de Tokio, Yuriko Koike, criticó el comentario de Bailey como inapropiado y oportunista.

source: On February 22, US officials alleged that Russia is behind an ongoing disinformation campaign, using thousands of social media accounts on Twitter, Facebook and Instagram to deliberately promote unfounded conspiracy theories, claiming the virus is a biological weapon manufactured by the CIA and the US is waging economic war on China using the virus.
es: El 22 de febrero, funcionarios estadounidenses alegaron que Rusia está detrás de una campaña de desinformación en curso, utilizando miles de cuentas de redes sociales en Twitter, Facebook e Instagram para promover deliberadamente teorías de conspiración infundadas, alegando que el virus es un arma biológica fabricada por la CIA y que EE. UU. está librando una guerra económica contra China usando el virus.

source: Following the pandemic in mainland China, 70,000 cinemas were closed in January 2020.
es: Después de la pandemia en China continental, 70,000 cines se cerraron en enero de 2020.

source: After cutting its repo rate by 25 basis points on 16 January, the South African Reserve Bank announced that it would cut its repo rate by an additional 100 basis points to 5.25%.
es: Después de reducir su tasa de recompra en 25 puntos básicos el 16 de enero[103]​, el Banco de Reserva de Sudáfrica anunció que recortaría su tasa de recompra en 100 puntos básicos adicionales al 5,25%.[104]​.

source: According to the Secretary of Health, Rafael Rodríguez Mercado, the CDC received tests on March 10.
es: Según el Secretario de Salud, Rafael Rodríguez Mercado, los CDC recibieron pruebas el 10 de marzo.

source: As of 22 January 2020, the main international airport Schiphol was not taking extra measures against the spread of the virus, stating the lack of direct flights from or to Wuhan.
es: Como el aeropuerto de Schiphol no tenía conexiones directas con Wuhan, no se tomaron medidas allí.

source: On 18 March, four cases were extraofficially reported in El Helicoide, three women and a male officer of the motorized brigade of the National Police.
es: El 18 de marzo, cuatro casos fueron denunciados extraoficialmente en El Helicoide, tres mujeres y un oficial de sexo masculino de la brigada motorizada de la Policía Nacional.

source: The event was positively received by fans and received mixed-to-positive reviews from critics.
es: El evento fue recibido positivamente por los fanáticos y recibió críticas de mixtas a positivas de la crítica.

source: The country's first case was announced on 14 March, a 42-year-old woman in Malabo, who returned to Equatorial Guinea from Madrid.
es: El primer caso del país se anunció el 14 de marzo, una mujer de 42 años en Malabo, que regresó a Guinea Ecuatorial desde Madrid, España.

source: Semmelweis was appointed assistant to Professor Johann Klein in the First Obstetrical Clinic of the Vienna General Hospital on July 1, 1846.
es: Semmelweis fue contratado en julio de 1846 como médico ayudante (asistente al profesor Klein) en la Clínica Primera del Hospital General de Viena.

source: On 25 March, a total of 201 cases were reported, for an increase of 24.
es: El 25 de marzo, se reportaron un total de 201 casos, una subida de 24.

source: The 2019–2020 coronavirus pandemic was confirmed to have spread to Switzerland on 25 February 2020 when the first case of COVID-19 was confirmed following a COVID-19 outbreak in Italy.
es: Se confirmó que la pandemia de coronavirus 2019-2020 se extendió a Suiza el 25 de febrero de 2020 cuando se confirmó el primer caso de COVID-19 después de un brote de COVID-19 en Italia.

source: Major platform targets advanced into Phase I safety studies include:
es: [1]​ Los principales objetivos de la plataforma avanzados en los estudios de seguridad de la Fase I incluyen:

source: It can also be in soil, mortar, plaster, and shingles.
es: También puede estar en la tierra, en el mortero, en el yeso y en las ripias.

source: Amidst the fears of further contamination, mass gatherings in the affected cities were cancelled and a few hundred soldiers in Daegu are in isolation.
es: En medio del temor a una mayor contaminación, se cancelaron las reuniones masivas en las ciudades afectadas y unos cientos de soldados en Daegu están aislados.

source: On 21 February, Israel confirmed the first case of COVID-19.
es: El 21 de febrero, Israel confirmó el primer caso de COVID-19.

source: Quarantine and remote work efforts, as well as interest in updates on the pandemic, have resulted in a larger potential audience for television broadcasters—especially for news programs and news channels.
es: Los esfuerzos de cuarentena y trabajo remoto, así como el interés en las actualizaciones sobre la pandemia, han resultado en una audiencia potencial más grande para los canales de televisión, especialmente para los canales de noticias.

source: In a press conference jointly organized by Minister of Health and Minister of National Education on 25 March, it was announced that the number of patients in the intensive care unit was 136 and two patients over 60 years of age were discharged from the hospital.
es: [51]​[52]​ En una conferencia de prensa organizada conjuntamente por el Ministro de Salud y el Ministro de Educación Nacional, se anunció que el número de pacientes en la unidad de cuidados intensivos era 136 y que dos pacientes mayores de 60 años fueron dados de alta del hospital.

source: New cases, recoveries and deaths per day
es: En los siguientes gráficos se muestran las cifras diarias de nuevos casos, recuperaciones y fallecimientos.

source: "ECB President Christine Lagarde stated, ""Extraordinary times require extraordinary action."
es: "La presidenta del BCE, Christine Lagarde, declaró que: ""Los tiempos extraordinarios requieren una acción extraordinaria."

source: The 2020 FIBA World Olympic Qualifying Tournaments for Women were the three women's basketball tournaments that were contested by 16 national teams, where the top teams earned a place in the 2020 Summer Olympics basketball tournament.
es: El Torneo Preolímpico femenino FIBA 2020 incluyó los tres torneos de baloncesto femenino que disputaron 16 equipos nacionales, donde los mejores equipos obtuvieron una plaza en los Juegos Olímpicos de Tokio 2020.

source: From midnight (00:00) on 21 March international flights are suspended, as are land, river, and lake passenger transportation.
es: Desde las cero horas del sábado 21 de marzo se suspenden los vuelos internacionales así como también el transporte terrestre, fluvial y lacustre de pasajeros.

source: MicroEMACS, which was originally written by Dave Conroy and further developed by Daniel Lawrence and which exists in many variations.
es: MicroEMACS, una implementación muy portable originalmente escrita por Dave Conroy y Daniel Lawrence siguió desarrollándola.

source: Other provinces in case-free areas are asking their authorities for similar measures.
es: [35]​ Otros ciudadanos de áreas libres de casos están solicitando a sus autoridades tomar medidas similares.

source: There are no officially confirmed cases of COVID-19 in North Korea, though foreign analysts believe that the virus has spread to the country.
es: No hay caso confirmados de COVID-19 de la pandemia de enfermedad por coronavirus en Corea del Norte, aunque fuentes de Corea del Sur dicen que la enfermedad ya está afectando al país.
